-- phpMyAdmin SQL Dump
-- version 3.2.0.1
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2017 年 12 月 15 日 01:22
-- 服务器版本: 5.5.8
-- PHP 版本: 5.3.3

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `handu`
--

-- --------------------------------------------------------

--
-- 表的结构 `goodlist`
--

CREATE TABLE IF NOT EXISTS `goodlist` (
  `sid` tinyint(2) unsigned NOT NULL,
  `title` varchar(200) NOT NULL,
  `price` varchar(100) NOT NULL,
  `url` varchar(100) NOT NULL,
  `delprice` varchar(100) NOT NULL,
  `wu` varchar(5) NOT NULL,
  PRIMARY KEY (`sid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `goodlist`
--

INSERT INTO `goodlist` (`sid`, `title`, `price`, `url`, `delprice`, `wu`) VALUES
(0, '0', '0', '', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `user`
--

CREATE TABLE IF NOT EXISTS `user` (
  `sid` tinyint(3) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(100) NOT NULL,
  `url` varchar(200) NOT NULL,
  `price` varchar(50) NOT NULL,
  `delprice` varchar(50) NOT NULL,
  PRIMARY KEY (`sid`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=255 ;

--
-- 转存表中的数据 `user`
--

INSERT INTO `user` (`sid`, `title`, `url`, `price`, `delprice`) VALUES
(7, '韩都衣舍2017韩版女装冬装新款宽松显瘦直筒长袖连衣裙JN7673埕\n           ', 'http://s.handu.com/images/201712/goods_img/20171209001229_JN7673.jpg', '￥138.00', '￥308.00'),
(8, '韩都衣舍2017韩版女装冬装新款连帽拼接字母长袖连衣裙DU8142樱\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001207_DU8142.jpg', '￥308.00', '￥308.00'),
(9, '韩都衣舍2017韩版女装冬装新款网纱显瘦中长裙子连衣裙JT8354槿\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001245_JT8354.jpg', '￥258.00', '￥308.00'),
(10, '韩都衣舍2017韩版女装冬装新款宽松连帽拼接长袖连衣裙LU7574荃\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001228_LU7574.jpg', '￥308.00', '￥308.00'),
(11, '韩都衣舍2017韩版女装冬装新款裙子显瘦A字背带连衣裙OR7472槿\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001210_OR7472.jpg', '￥278.00', '￥308.00'),
(12, '韩都衣舍2017韩版女装冬装新款宽松牛仔背带chic连衣裙OY7290焕\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001202_OY7290.jpg', '￥268.00', '￥308.00'),
(13, '韩都衣舍2017韩版女冬装新款宽松显瘦圆领长袖学生连衣裙RW7367瑒\n           ', 'http://s.handu.com/images/201712/goods_img/20171209001238_RW7367.jpg', '￥268.00', '￥308.00'),
(14, '韩都衣舍2017女装冬装新款韩版宽松不规则短款长袖连衣裙GJ7862茆\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001258_GJ7862.jpg', '￥288.00', '￥308.00'),
(15, '韩都衣舍2017冬装新款韩版女装碎花雪纺裙打底裙连衣裙MR7921汩\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001254_MR7921.jpg', '￥328.00', '￥308.00'),
(16, '韩都衣舍2017韩版女装冬装新款宽松撞色拼接长袖连衣裙女IG8077僥\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001243_IG8077.jpg', '￥338.00', '￥308.00'),
(17, '韩都衣舍2017韩版女装冬装新款字母印花系带收腰连衣裙DU8149樱\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001226_DU8149.jpg', '￥298.00', '￥308.00'),
(18, '韩都衣舍2017冬装新款韩版女装假两件条纹拼接露肩连衣裙MR7972汩\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001204_MR7972.jpg', '￥308.00', '￥308.00'),
(19, '韩都衣舍2017韩版女装冬装新款宽松纯色连帽长袖连衣裙女IG8076僥\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001222_IG8076.jpg', '￥288.00', '￥308.00'),
(20, '韩都衣舍2017韩版女冬新拼接格子宽松长袖显瘦连衣裙EK8326囡\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001217_EK8326.jpg', '￥298.00', '￥308.00'),
(21, '韩都衣舍2017韩版女装冬装新款宽松雪纺长袖chic连衣裙OY7075焕\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001202_OY7075.jpg', '￥168.00', '￥308.00'),
(22, '韩都衣舍17韩版女冬新长袖拼接内搭宽松中长款连衣裙EK8195囡\n           ', 'http://s.handu.com/images/201712/goods_img/20171209001247_EK8195.jpg', '￥168.00', '￥308.00'),
(23, '韩都衣舍2017韩版女装冬装新款拼接字母抽绳直筒连衣裙CQ8097莀\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001205_CQ8097.jpg', '￥358.00', '￥308.00'),
(24, '韩都衣舍2017韩版女装冬装新款拼接显瘦喇叭袖直筒连衣裙CQ8088莀\n          ', 'http://s.handu.com/images/201712/goods_img/20171209001214_CQ8088.jpg', '￥152.00', '￥308.00'),
(25, '韩都衣舍2017韩版女装冬装新款假两件宽松露肩长袖连衣裙GJ7878茆\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001204_GJ7878.jpg', '￥172.00', '￥308.00'),
(26, '韩都衣舍2017韩版女装冬装新款两件套收腰显瘦长袖连衣裙OR7297槿\n           ', 'http://s.handu.com/images/201712/goods_img/20171209001212_OR7297.jpg', '￥182.00', '￥308.00'),
(27, '韩都衣舍2017韩版女装冬装新款纯色打底针织长袖连衣裙女IG8055僥\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001229_IG8055.jpg', '￥178.00', '￥308.00'),
(28, '韩都衣舍2017韩版女装冬装新款修身打底网纱连衣裙女IG8048僥1207\n         ', 'http://s.handu.com/images/201712/goods_img/20171209001228_IG8048.jpg', '￥88.00', '￥308.00'),
(29, '韩都衣舍2017韩版女装春装新款格子一字领露肩中腰连衣裙OR7488槿\n           ', 'http://s.handu.com/images/201712/goods_img/20171209001206_OR7488.jpg', '￥248.00', '￥308.00'),
(30, '韩都衣舍2018韩版女装春装新卡通刺绣印花大裙摆连衣群YQ7981儬\n          ', 'http://s.handu.com/images/201712/goods_img/20171209001239_YQ7981.jpg', '￥598.00', '￥308.00'),
(31, '韩都衣舍2017韩版女装冬装新款宽松两件套chic长袖连衣裙LZ7572烎\n         ', 'http://s.handu.com/images/201712/goods_img/20171202001214_LZ7572.jpg', '￥176.00', '￥308.00'),
(32, '韩都衣舍2017韩版女装冬装新款连帽系带印花长袖连衣裙DU8145樱\n            ', 'http://s.handu.com/images/201712/goods_img/20171202001209_DU8145.jpg', '￥176.00', '￥308.00'),
(33, '韩都衣舍2017韩版女装秋装新款两件套气质显瘦长袖连衣裙OR7480槿\n            ', 'http://s.handu.com/images/201712/goods_img/20171202001205_OR7480.jpg', '￥328.00', '￥308.00'),
(34, '韩都衣舍2017韩版女冬装新款宽松显瘦圆领长袖裙子连衣裙RW7245瑒\n         ', 'http://s.handu.com/images/201712/goods_img/20171202001254_RW7245.jpg', '￥168.00', '￥308.00'),
(35, '韩都衣舍2017韩版女装冬装新款腰带显瘦针织长袖连衣裙OR7640槿\n           ', 'http://s.handu.com/images/201712/goods_img/20171202001255_OR7640.jpg', '￥169.00', '￥308.00'),
(36, '韩都衣舍2017韩版女装冬装新款宽松显瘦bf中长款连衣裙LZ7094烎\n            ', 'http://s.handu.com/images/201712/goods_img/20171202001250_LZ7094.jpg', '￥188.00', '￥308.00'),
(37, '韩都衣舍2017韩版女装冬装新款宽松格子chic长袖连衣裙OY7265焕\n           ', 'http://s.handu.com/images/201712/goods_img/20171202001240_OY7265.jpg', '￥156.00', '￥308.00'),
(38, '韩都衣舍2017韩版女装冬装新款chic显瘦毛织中长款连衣裙LZ7397烎\n         ', 'http://s.handu.com/images/201712/goods_img/20171202001212_LZ7397.jpg', '￥212.00', '￥308.00'),
(39, '韩都衣舍2017韩版女装冬装新款宽松拼接长袖chic连衣裙OY6435焕\n          ', 'http://s.handu.com/images/201712/goods_img/20171202001208_OY6435.jpg', '￥116.00', '￥308.00'),
(40, '韩都衣舍2017韩版女装冬装新款宽松拼接印花长袖连衣裙LU7558荃\n           ', 'http://s.handu.com/images/201712/goods_img/20171202001205_LU7558.jpg', '￥172.00', '￥308.00'),
(41, '韩都衣舍2017韩版女装冬装新款宽松纯色衬衫裙A字连衣裙IG8044僥\n            ', 'http://s.handu.com/images/201712/goods_img/20171202001226_IG8044.jpg', '￥166.00', '￥308.00'),
(42, '韩都衣舍2017韩版女装冬装新款条纹打底修身长袖连衣裙OR7246槿\n            ', 'http://s.handu.com/images/201712/goods_img/20171202001259_OR7246.jpg', '￥168.00', '￥308.00'),
(43, '韩都衣舍2017韩版女装冬装新款宽松V领纯色长袖连衣裙DU8135樱\n           ', 'http://s.handu.com/images/201712/goods_img/20171202001205_DU8135.jpg', '￥176.00', '2032-08-00 00:00:00'),
(44, '韩都衣舍2017韩版女装冬装新款chic显瘦织带短裙连衣裙CQ8046莀\n           ', 'http://s.handu.com/images/201712/goods_img/20171202001236_CQ8046.jpg', '￥179.00', '2031-08-00 00:00:00'),
(45, '韩都衣舍2017韩版女装冬装新款系带收腰格子长袖连衣裙DU8128樱\n          ', 'http://s.handu.com/images/201712/goods_img/20171202001226_DU8128.jpg', '￥168.00', '2030-08-00 00:00:00'),
(46, '韩都衣舍2017韩版女装冬装新款宽松显瘦直筒长袖连衣裙JN7673埕\n         ', 'http://s.handu.com/images/201712/goods_img/20171209001229_JN7673.jpg', '￥138.00', '2025-08-00 00:00:00'),
(47, '韩都衣舍2017韩版女装冬装新款连帽拼接字母长袖连衣裙DU8142樱\n           ', 'http://s.handu.com/images/201712/goods_img/20171209001207_DU8142.jpg', '￥308.00', '1992-04-00 00:00:00'),
(48, '韩都衣舍2017韩版女装冬装新款网纱显瘦中长裙子连衣裙JT8354槿\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001245_JT8354.jpg', '￥258.00', '1977-04-00 00:00:00'),
(49, '韩都衣舍2017韩版女装冬装新款宽松连帽拼接长袖连衣裙LU7574荃\n         ', 'http://s.handu.com/images/201712/goods_img/20171209001228_LU7574.jpg', '￥308.00', '1992-04-00 00:00:00'),
(50, '韩都衣舍2017韩版女装冬装新款裙子显瘦A字背带连衣裙OR7472槿\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001210_OR7472.jpg', '￥278.00', '1983-04-00 00:00:00'),
(51, '韩都衣舍2017韩版女装冬装新款宽松牛仔背带chic连衣裙OY7290焕\n           ', 'http://s.handu.com/images/201712/goods_img/20171209001202_OY7290.jpg', '￥268.00', '1980-04-00 00:00:00'),
(52, '韩都衣舍2017韩版女冬装新款宽松显瘦圆领长袖学生连衣裙RW7367瑒\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001238_RW7367.jpg', '￥268.00', '1980-04-00 00:00:00'),
(53, '韩都衣舍2017女装冬装新款韩版宽松不规则短款长袖连衣裙GJ7862茆\n            ', 'http://s.handu.com/images/201712/goods_img/20171209001258_GJ7862.jpg', '￥288.00', '1986-04-00 00:00:00'),
(54, '韩都衣舍2017冬装新款韩版女装碎花雪纺裙打底裙连衣裙MR7921汩\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171209001254_MR7921.jpg', '￥328.00', '1998-04-00 00:00:00'),
(55, '韩都衣舍2017韩版女装冬装新款宽松撞色拼接长袖连衣裙女IG8077僥\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171209001243_IG8077.jpg', '￥338.00', '0000-00-00 00:00:00'),
(56, '韩都衣舍2017韩版女装冬装新款字母印花系带收腰连衣裙DU8149樱\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171209001226_DU8149.jpg', '￥298.00', '1989-04-00 00:00:00'),
(57, '韩都衣舍2017冬装新款韩版女装假两件条纹拼接露肩连衣裙MR7972汩\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171209001204_MR7972.jpg', '￥308.00', '1992-04-00 00:00:00'),
(58, '韩都衣舍2017韩版女装冬装新款宽松纯色连帽长袖连衣裙女IG8076僥\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171209001222_IG8076.jpg', '￥288.00', '1986-04-00 00:00:00'),
(59, '韩都衣舍2017韩版女冬新拼接格子宽松长袖显瘦连衣裙EK8326囡\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满1200', 'http://s.handu.com/images/201712/goods_img/20171209001217_EK8326.jpg', '￥298.00', '1989-04-00 00:00:00'),
(60, '韩都衣舍2017韩版女装冬装新款宽松雪纺长袖chic连衣裙OY7075焕\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满1', 'http://s.handu.com/images/201712/goods_img/20171209001202_OY7075.jpg', '￥168.00', '2030-08-00 00:00:00'),
(61, '韩都衣舍17韩版女冬新长袖拼接内搭宽松中长款连衣裙EK8195囡\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满1200减', 'http://s.handu.com/images/201712/goods_img/20171209001247_EK8195.jpg', '￥168.00', '2030-08-00 00:00:00'),
(62, '韩都衣舍2017韩版女装冬装新款拼接字母抽绳直筒连衣裙CQ8097莀\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171209001205_CQ8097.jpg', '￥358.00', '0000-00-00 00:00:00'),
(63, '韩都衣舍2017韩版女装冬装新款拼接显瘦喇叭袖直筒连衣裙CQ8088莀\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171209001214_CQ8088.jpg', '￥152.00', '2027-08-00 00:00:00'),
(64, '韩都衣舍2017韩版女装冬装新款假两件宽松露肩长袖连衣裙GJ7878茆\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171209001204_GJ7878.jpg', '￥172.00', '2031-08-00 00:00:00'),
(65, '韩都衣舍2017韩版女装冬装新款两件套收腰显瘦长袖连衣裙OR7297槿\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171209001212_OR7297.jpg', '￥182.00', '2030-08-00 00:00:00'),
(66, '韩都衣舍2017韩版女装冬装新款纯色打底针织长袖连衣裙女IG8055僥\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171209001229_IG8055.jpg', '￥178.00', '2031-08-00 00:00:00'),
(67, '韩都衣舍2017韩版女装冬装新款修身打底网纱连衣裙女IG8048僥1207\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满', 'http://s.handu.com/images/201712/goods_img/20171209001228_IG8048.jpg', '￥88.00', '2015-08-00 00:00:00'),
(68, '韩都衣舍2017韩版女装春装新款格子一字领露肩中腰连衣裙OR7488槿\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171209001206_OR7488.jpg', '￥248.00', '1974-04-00 00:00:00'),
(69, '韩都衣舍2018韩版女装春装新卡通刺绣印花大裙摆连衣群YQ7981儬\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171209001239_YQ7981.jpg', '￥598.00', '0000-00-00 00:00:00'),
(70, '韩都衣舍2017韩版女装冬装新款宽松两件套chic长袖连衣裙LZ7572烎\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满', 'http://s.handu.com/images/201712/goods_img/20171202001214_LZ7572.jpg', '￥176.00', '2031-08-00 00:00:00'),
(71, '韩都衣舍2017韩版女装冬装新款连帽系带印花长袖连衣裙DU8145樱\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171202001209_DU8145.jpg', '￥176.00', '2031-08-00 00:00:00'),
(72, '韩都衣舍2017韩版女装秋装新款两件套气质显瘦长袖连衣裙OR7480槿\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171202001205_OR7480.jpg', '￥328.00', '1998-04-00 00:00:00'),
(73, '韩都衣舍2017韩版女冬装新款宽松显瘦圆领长袖裙子连衣裙RW7245瑒\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171202001254_RW7245.jpg', '￥168.00', '2034-08-00 00:00:00'),
(74, '韩都衣舍2017韩版女装冬装新款腰带显瘦针织长袖连衣裙OR7640槿\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171202001255_OR7640.jpg', '￥169.00', '2031-08-00 00:00:00'),
(75, '韩都衣舍2017韩版女装冬装新款宽松显瘦bf中长款连衣裙LZ7094烎\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171202001250_LZ7094.jpg', '￥188.00', '2033-08-00 00:00:00'),
(76, '韩都衣舍2017韩版女装冬装新款宽松格子chic长袖连衣裙OY7265焕\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满1', 'http://s.handu.com/images/201712/goods_img/20171202001240_OY7265.jpg', '￥156.00', '2028-08-00 00:00:00'),
(77, '韩都衣舍2017韩版女装冬装新款chic显瘦毛织中长款连衣裙LZ7397烎\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满', 'http://s.handu.com/images/201712/goods_img/20171202001212_LZ7397.jpg', '￥212.00', '2039-08-00 00:00:00'),
(78, '韩都衣舍2017韩版女装冬装新款宽松拼接长袖chic连衣裙OY6435焕\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满1', 'http://s.handu.com/images/201712/goods_img/20171202001208_OY6435.jpg', '￥116.00', '2020-08-00 00:00:00'),
(79, '韩都衣舍2017韩版女装冬装新款宽松拼接印花长袖连衣裙LU7558荃\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171202001205_LU7558.jpg', '￥172.00', '2031-08-00 00:00:00'),
(80, '韩都衣舍2017韩版女装冬装新款宽松纯色衬衫裙A字连衣裙IG8044僥\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满12', 'http://s.handu.com/images/201712/goods_img/20171202001226_IG8044.jpg', '￥166.00', '2029-08-00 00:00:00'),
(81, '韩都衣舍2017韩版女装冬装新款条纹打底修身长袖连衣裙OR7246槿\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171202001259_OR7246.jpg', '￥168.00', '2030-08-00 00:00:00'),
(82, '韩都衣舍2017韩版女装冬装新款宽松V领纯色长袖连衣裙DU8135樱\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171202001205_DU8135.jpg', '￥176.00', '2032-08-00 00:00:00'),
(83, '韩都衣舍2017韩版女装冬装新款chic显瘦织带短裙连衣裙CQ8046莀\n           ', 'http://s.handu.com/images/201712/goods_img/20171202001236_CQ8046.jpg', '￥179.00', '2031-08-00 00:00:00'),
(84, '韩都衣舍2017韩版女装冬装新款系带收腰格子长袖连衣裙DU8128樱\n            【12.12嗨翻全场】全场通用满299减20/满459减50/满699减100/满899减200/满120', 'http://s.handu.com/images/201712/goods_img/20171202001226_DU8128.jpg', '￥168.00', '2030-08-00 00:00:00'),
(255, '邓小平', '529ca8050a00180790cf88b63468826a', 'email', '2017-12-13 21:03:30');
